<unk>	0
s	-3.0263
▁the	-3.41766
▁a	-3.9762
t	-4.01176
▁to	-4.02202
▁and	-4.04939
▁i	-4.14288
▁of	-4.25654
'	-4.32966
ed	-4.41167
▁in	-4.45237
d	-4.45877
ing	-4.53241
n	-4.56881
e	-4.62574
▁it	-4.65761
▁that	-4.66105
▁you	-4.66842
y	-4.80029
er	-4.92503
r	-4.94797
▁for	-5.00422
m	-5.00985
▁is	-5.04904
▁he	-5.13475
re	-5.21796
▁was	-5.22137
▁be	-5.25517
p	-5.27288
ly	-5.28375
▁so	-5.31924
▁we	-5.36619
a	-5.41184
g	-5.43206
o	-5.43275
▁c	-5.44933
b	-5.47847
u	-5.49905
▁on	-5.50807
▁have	-5.5109
▁but	-5.51464
ll	-5.51628
▁with	-5.51689
▁re	-5.54855
or	-5.5861
▁s	-5.58872
al	-5.60085
▁do	-5.61746
▁know	-5.62175
ar	-5.64978
▁they	-5.65081
▁not	-5.65161
▁as	-5.66379
▁this	-5.68369
in	-5.69316
le	-5.70926
▁e	-5.71441
▁are	-5.73661
▁like	-5.77899
c	-5.81055
▁uh	-5.86416
ri	-5.86672
▁me	-5.87717
▁his	-5.88288
▁at	-5.88837
l	-5.99474
es	-6.00344
▁de	-6.00677
▁yeah	-6.02199
▁can	-6.05347
k	-6.06257
▁or	-6.06696
▁my	-6.06989
▁all	-6.07977
▁had	-6.0971
▁there	-6.10531
▁will	-6.10972
▁one	-6.11344
il	-6.11446
▁no	-6.12262
▁what	-6.12458
en	-6.13206
ck	-6.13865
▁b	-6.14598
▁f	-6.1574
ce	-6.17153
ch	-6.17679
i	-6.18348
▁by	-6.18665
▁she	-6.19154
▁from	-6.19541
▁an	-6.19568
ic	-6.20819
ur	-6.20979
ve	-6.22601
w	-6.23968
ter	-6.24495
la	-6.2526
▁if	-6.25995
▁just	-6.2716
th	-6.27748
li	-6.28385
▁	-6.2845
▁her	-6.28703
▁um	-6.29534
on	-6.31318
ation	-6.31753
▁w	-6.32975
▁would	-6.33558
f	-6.33633
te	-6.36164
▁st	-6.37187
▁go	-6.38758
ir	-6.40928
it	-6.41129
▁out	-6.41964
ro	-6.42389
▁pa	-6.42399
▁were	-6.43243
▁g	-6.43733
▁t	-6.43754
ion	-6.44863
▁think	-6.45619
an	-6.4642
▁right	-6.46855
▁about	-6.4767
se	-6.48153
lo	-6.48217
ent	-6.48888
▁up	-6.49777
ment	-6.49927
ate	-6.52341
▁when	-6.53144
h	-6.53238
ne	-6.53604
▁don	-6.53936
▁has	-6.55882
▁also	-6.56619
▁more	-6.56684
▁see	-6.5687
▁okay	-6.57173
▁their	-6.57539
▁your	-6.57664
ge	-6.60217
▁who	-6.60997
▁well	-6.61219
▁co	-6.61255
▁which	-6.61274
▁some	-6.61714
▁se	-6.61804
▁time	-6.62142
▁ba	-6.62355
▁said	-6.63244
▁con	-6.64083
ers	-6.64156
▁ra	-6.65025
us	-6.65176
de	-6.66205
ra	-6.66792
▁him	-6.68277
▁our	-6.68791
▁been	-6.69063
▁fa	-6.69408
▁po	-6.70744
▁pro	-6.71192
et	-6.71725
x	-6.71916
▁la	-6.73553
id	-6.74282
ver	-6.74689
▁oh	-6.74706
▁ma	-6.75825
v	-6.76115
▁now	-6.76235
age	-6.76427
▁two	-6.76715
ld	-6.76771
▁mo	-6.76887
▁how	-6.77155
tion	-6.7937
▁people	-6.79744
ive	-6.80143
▁other	-6.80534
ng	-6.80715
ity	-6.81352
z	-6.81663
ist	-6.83718
▁very	-6.84516
▁get	-6.85506
▁any	-6.86148
▁un	-6.86614
▁ro	-6.86987
is	-6.87234
▁work	-6.88255
▁mean	-6.88295
▁them	-6.88553
▁lo	-6.88958
vi	-6.89581
▁because	-6.89751
ies	-6.89879
ul	-6.90015
as	-6.90824
ad	-6.91023
mp	-6.91547
▁bo	-6.9169
-	-6.91865
▁then	-6.91935
▁good	-6.92813
el	-6.93225
nd	-6.93325
▁li	-6.936
▁man	-6.93624
▁dis	-6.94602
▁could	-6.95497
▁ho	-6.96697
at	-6.96766
ol	-6.97041
▁bu	-6.97092
▁te	-6.97702
▁ha	-6.98348
est	-6.98549
me	-6.99011
▁say	-6.99224
ru	-6.99512
ke	-6.99659
▁sp	-7.00212
▁k	-7.01427
able	-7.01431
▁su	-7.01529
▁sa	-7.02578
▁di	-7.02821
▁fi	-7.03155
ance	-7.03657
▁really	-7.03735
▁over	-7.03941
▁even	-7.05293
ry	-7.05582
▁us	-7.05738
▁ca	-7.06337
ow	-7.06468
ho	-7.07761
▁into	-7.07966
ence	-7.08333
mo	-7.08787
▁mi	-7.08789
one	-7.08829
qu	-7.09051
ut	-7.09374
lu	-7.09945
▁o	-7.10004
ty	-7.10264
▁after	-7.10287
▁want	-7.10504
▁new	-7.10788
▁take	-7.11305
▁p	-7.12212
▁look	-7.1312
▁pre	-7.13218
sh	-7.13355
▁day	-7.14166
▁should	-7.14538
▁th	-7.15043
▁need	-7.15097
▁cha	-7.15336
co	-7.15733
▁much	-7.16213
▁where	-7.16628
▁d	-7.16716
ant	-7.16962
▁fe	-7.1718
▁da	-7.17488
▁make	-7.18448
om	-7.18916
▁did	-7.19359
▁le	-7.19823
un	-7.19886
▁only	-7.20642
im	-7.20754
▁these	-7.20762
ff	-7.20976
ti	-7.21232
ish	-7.21261
▁ex	-7.21338
ted	-7.21551
▁first	-7.23735
he	-7.24304
ig	-7.24652
▁vi	-7.25989
▁ri	-7.26283
▁en	-7.27274
▁com	-7.27526
ated	-7.27628
▁than	-7.28094
ma	-7.28164
▁way	-7.28836
um	-7.29041
ct	-7.29154
end	-7.29294
ight	-7.29556
▁here	-7.31492
▁ta	-7.3183
▁car	-7.32546
▁part	-7.32842
▁come	-7.3299
ia	-7.33231
▁off	-7.33717
▁sc	-7.33728
▁ah	-7.34222
am	-7.34737
▁tra	-7.34964
▁yes	-7.35933
▁back	-7.35995
ture	-7.3603
ful	-7.36402
▁pri	-7.37566
ction	-7.37631
ine	-7.38027
▁three	-7.38034
ard	-7.38252
▁let	-7.38935
pe	-7.3907
▁little	-7.39645
▁down	-7.40305
mb	-7.40994
▁si	-7.41456
▁dr	-7.41553
▁mr	-7.41781
▁going	-7.4185
▁comp	-7.42245
po	-7.43274
▁m	-7.43719
▁sta	-7.43858
▁gra	-7.44028
day	-7.44115
▁many	-7.44476
ian	-7.44484
ta	-7.44597
▁long	-7.44993
▁pi	-7.45578
▁too	-7.45677
▁app	-7.46234
▁kind	-7.46504
ous	-7.46577
ci	-7.47054
▁ga	-7.47277
ten	-7.47296
nt	-7.47766
▁before	-7.48153
▁may	-7.48629
▁got	-7.48682
man	-7.48816
tic	-7.49072
ition	-7.49114
cu	-7.49165
ugh	-7.49891
tra	-7.50018
▁n	-7.5028
ward	-7.51083
▁give	-7.51228
▁every	-7.51262
▁hi	-7.51464
ting	-7.51719
▁exp	-7.51776
▁those	-7.52665
▁hu	-7.53098
ot	-7.5321
▁something	-7.53239
▁lot	-7.53632
▁still	-7.53767
▁ne	-7.53773
na	-7.54076
ise	-7.54493
pp	-7.54774
▁most	-7.54882
▁gu	-7.55125
▁state	-7.55449
▁actually	-7.55843
▁such	-7.5601
▁bi	-7.56029
▁never	-7.56307
tain	-7.56875
▁great	-7.57037
▁through	-7.57153
▁al	-7.57598
no	-7.57722
▁mar	-7.58161
▁year	-7.58339
ach	-7.58457
les	-7.58859
▁school	-7.59211
ally	-7.59229
ial	-7.59368
ha	-7.595
▁old	-7.59934
▁made	-7.59943
ary	-7.60185
▁ar	-7.60606
▁years	-7.60819
▁help	-7.61816
▁per	-7.61937
ving	-7.62696
ical	-7.63029
ther	-7.63423
▁does	-7.63932
ac	-7.6418
ca	-7.64436
▁must	-7.64511
di	-7.65192
▁own	-7.6538
▁ru	-7.66118
▁things	-7.666
▁hand	-7.67196
▁thing	-7.67317
▁high	-7.67524
▁last	-7.67624
go	-7.67763
▁sh	-7.68286
▁under	-7.68578
▁four	-7.68755
▁place	-7.68929
ations	-7.6929
▁sure	-7.69793
mi	-7.70033
nce	-7.70056
▁am	-7.70431
for	-7.70653
ness	-7.70694
▁name	-7.72033
▁five	-7.72376
ound	-7.72643
▁op	-7.73952
▁cons	-7.74034
▁ph	-7.74449
▁same	-7.74932
row	-7.74959
ven	-7.74973
ph	-7.75637
ite	-7.75888
▁pe	-7.75936
j	-7.7608
▁sha	-7.76587
▁friend	-7.76655
▁wi	-7.76686
▁call	-7.77014
▁european	-7.77369
▁h	-7.77635
ect	-7.77656
ress	-7.77762
▁live	-7.77843
port	-7.78443
▁mhm	-7.79247
▁house	-7.79419
ie	-7.79563
ni	-7.79695
▁plan	-7.79856
▁jo	-7.7989
▁play	-7.80456
side	-7.80475
▁va	-7.8092
min	-7.81213
ious	-7.81221
▁life	-7.81311
▁du	-7.81412
▁ti	-7.81425
▁six	-7.81679
▁men	-7.8204
▁again	-7.82504
▁thank	-7.82596
▁talk	-7.82781
par	-7.82904
▁home	-7.83486
op	-7.84443
▁both	-7.84762
▁why	-7.85314
▁put	-7.85821
▁another	-7.85998
nc	-7.8612
▁being	-7.86229
mit	-7.8639
▁came	-7.86521
led	-7.86547
▁fo	-7.86784
▁end	-7.87541
▁member	-7.87601
ative	-7.87978
▁thought	-7.88889
▁tri	-7.8906
iv	-7.89618
our	-7.90019
red	-7.90031
▁went	-7.90437
lic	-7.90907
▁find	-7.90992
▁pu	-7.90997
land	-7.91316
▁start	-7.91694
▁far	-7.92023
▁eu	-7.9263
▁imp	-7.92665
▁always	-7.93151
▁ju	-7.93233
▁wa	-7.93349
▁person	-7.93371
▁singapore	-7.93402
ap	-7.93525
▁show	-7.93527
▁chi	-7.93562
▁ten	-7.9425
▁eight	-7.94355
▁while	-7.9474
▁point	-7.94801
▁y	-7.94862
▁ja	-7.95103
▁ya	-7.95249
ling	-7.95384
ctor	-7.954
▁use	-7.95713
▁acc	-7.9612
▁world	-7.96149
▁pay	-7.96624
▁read	-7.96903
va	-7.97052
vo	-7.97293
▁change	-7.97626
▁u	-7.97726
▁pl	-7.98219
▁sw	-7.98502
▁war	-7.98626
▁might	-7.98774
nk	-7.98824
ments	-7.9957
and	-7.99676
▁different	-7.99873
▁dec	-8.00827
cent	-8.01161
▁ste	-8.0118
▁better	-8.01318
▁fun	-8.01416
▁month	-8.01456
ship	-8.01656
ton	-8.01695
▁tell	-8.02101
▁twenty	-8.02348
▁commission	-8.02641
▁exc	-8.02751
▁miss	-8.02755
if	-8.02762
▁love	-8.02776
▁money	-8.02894
▁found	-8.02991
▁hundred	-8.03069
gg	-8.03105
▁add	-8.03162
▁real	-8.03171
ities	-8.03677
▁na	-8.03825
▁pass	-8.0427
▁didn	-8.04393
▁v	-8.0483
▁feel	-8.04974
▁week	-8.05084
▁win	-8.0563
ible	-8.06954
▁try	-8.07298
▁upon	-8.0737
ba	-8.07431
▁interest	-8.0749
▁inter	-8.07675
son	-8.08404
line	-8.08887
▁ob	-8.08934
▁boy	-8.0899
▁big	-8.09538
▁used	-8.09782
▁seven	-8.09997
▁away	-8.10552
▁family	-8.1072
less	-8.10829
▁ki	-8.10881
ber	-8.1112
▁around	-8.11357
▁turn	-8.11442
▁anything	-8.11519
▁care	-8.11883
▁young	-8.12192
▁guess	-8.1225
▁happen	-8.12512
▁course	-8.12644
▁agree	-8.12835
▁support	-8.13074
▁conf	-8.13164
ual	-8.1355
▁number	-8.14447
▁trans	-8.15084
ating	-8.15272
▁mister	-8.15316
▁hard	-8.15454
▁watch	-8.15696
ft	-8.15788
▁next	-8.15965
▁sea	-8.161
▁open	-8.16351
▁without	-8.16441
duc	-8.16665
gra	-8.1671
ak	-8.16803
▁cap	-8.17043
▁cre	-8.17626
hi	-8.17739
▁government	-8.17883
▁vo	-8.17982
▁between	-8.18458
▁each	-8.1848
▁ve	-8.18887
▁though	-8.1907
▁country	-8.19281
▁few	-8.19797
▁once	-8.19862
▁'	-8.19912
▁head	-8.20153
▁free	-8.20175
▁mu	-8.20296
▁maybe	-8.2058
▁act	-8.20809
▁night	-8.21235
▁thousand	-8.21592
▁face	-8.21699
▁uhhuh	-8.21787
▁keep	-8.21985
▁nine	-8.22633
▁close	-8.22707
▁case	-8.22822
▁che	-8.23344
▁against	-8.23536
▁done	-8.23629
▁ever	-8.23893
▁law	-8.24006
▁believe	-8.24459
▁public	-8.24677
▁room	-8.24682
▁sub	-8.24708
▁order	-8.24887
▁important	-8.2519
ient	-8.25677
▁el	-8.25703
▁children	-8.25762
▁second	-8.25816
▁bri	-8.25859
▁business	-8.25869
▁hope	-8.259
▁move	-8.2649
fa	-8.27045
▁however	-8.27612
▁follow	-8.27871
▁able	-8.27923
▁word	-8.28135
▁yet	-8.28793
▁fla	-8.28909
▁stand	-8.28963
ize	-8.2908
▁je	-8.29324
▁service	-8.2939
▁nothing	-8.29923
▁report	-8.30061
▁called	-8.30077
▁grow	-8.304
▁continue	-8.30432
▁issue	-8.30586
▁since	-8.30646
▁book	-8.30884
▁lu	-8.31129
▁qui	-8.3221
▁develop	-8.32443
▁gen	-8.32549
▁certain	-8.32734
light	-8.3287
▁cor	-8.33096
▁small	-8.33923
▁took	-8.34293
▁question	-8.34314
▁whole	-8.34616
▁problem	-8.35451
▁side	-8.35748
▁child	-8.35765
▁full	-8.35956
▁best	-8.36001
▁mm	-8.36002
▁probably	-8.36158
fi	-8.36244
▁qua	-8.36276
▁sur	-8.36299
▁market	-8.36613
▁left	-8.36633
▁everything	-8.36649
▁during	-8.36694
▁understand	-8.36833
ook	-8.36868
wa	-8.37134
▁cent	-8.37409
▁water	-8.37583
▁quite	-8.37962
▁leave	-8.38036
▁himself	-8.38307
ip	-8.38461
▁near	-8.38513
▁saw	-8.38643
▁together	-8.38781
▁large	-8.39035
▁having	-8.39267
▁already	-8.39628
▁invest	-8.39904
▁pretty	-8.40008
▁direct	-8.40244
▁hour	-8.40644
▁fact	-8.40997
way	-8.41625
▁run	-8.42466
▁bra	-8.42567
▁clear	-8.43217
▁fra	-8.43417
▁area	-8.43486
▁union	-8.43572
▁enough	-8.43701
▁consider	-8.43816
▁lead	-8.44282
▁remain	-8.4432
▁president	-8.44349
▁system	-8.44359
▁def	-8.44528
▁stuff	-8.44543
▁food	-8.44681
▁job	-8.44745
▁heard	-8.4497
▁err	-8.4517
▁mind	-8.45972
▁rest	-8.46496
▁speak	-8.47285
▁asked	-8.47311
ator	-8.47485
▁half	-8.47916
▁father	-8.48547
com	-8.48932
▁less	-8.48994
▁arm	-8.49058
▁human	-8.49272
ency	-8.496
▁matter	-8.4986
▁group	-8.50052
▁girl	-8.50055
▁current	-8.50726
▁main	-8.50751
ttle	-8.5106
▁later	-8.516
▁learn	-8.51682
▁strong	-8.52364
▁sign	-8.5245
▁check	-8.52607
▁light	-8.52923
▁else	-8.5308
▁true	-8.53455
▁term	-8.53734
qui	-8.53768
▁minute	-8.53859
▁spec	-8.54202
▁return	-8.55529
▁answer	-8.55575
▁reason	-8.55948
▁count	-8.56043
▁shall	-8.56069
▁communi	-8.56213
▁travel	-8.56939
▁wait	-8.56987
▁provide	-8.57123
▁low	-8.57206
▁mother	-8.57245
▁expect	-8.57439
▁cause	-8.57557
▁line	-8.5759
▁general	-8.57882
lf	-8.58031
▁getting	-8.58089
▁parliament	-8.59679
▁bank	-8.6064
▁company	-8.6065
▁stop	-8.6096
cause	-8.61016
▁power	-8.61078
▁gi	-8.61387
▁europe	-8.61412
▁moment	-8.61667
▁among	-8.62169
▁walk	-8.62234
▁allow	-8.62354
▁idea	-8.62409
▁office	-8.63983
▁town	-8.64192
▁cannot	-8.64504
▁countries	-8.65571
▁become	-8.65711
▁appear	-8.66066
▁present	-8.66197
▁bring	-8.66817
▁least	-8.67734
▁almost	-8.67744
▁kids	-8.68149
▁remember	-8.68482
▁include	-8.69362
▁short	-8.69588
▁sometimes	-8.70013
▁game	-8.70183
▁level	-8.70238
▁exactly	-8.71213
▁particular	-8.71547
▁social	-8.71627
▁land	-8.7235
▁woman	-8.72472
▁north	-8.73017
▁nice	-8.73061
▁concern	-8.73119
▁sort	-8.73497
▁effect	-8.7364
▁national	-8.73674
▁several	-8.74399
▁safe	-8.74482
▁until	-8.75167
▁further	-8.75344
▁cost	-8.75806
▁wonder	-8.7592
▁whether	-8.75952
▁either	-8.76064
▁future	-8.76157
▁pra	-8.76177
▁council	-8.76626
▁knew	-8.76688
▁common	-8.76738
▁south	-8.76883
▁making	-8.77378
▁morning	-8.78209
▁process	-8.78873
▁situation	-8.79142
▁white	-8.80433
▁result	-8.80686
▁suppose	-8.8105
▁employ	-8.8111
▁political	-8.8127
▁program	-8.81279
▁along	-8.81438
▁women	-8.81511
▁ski	-8.81555
▁court	-8.81868
▁please	-8.81922
▁shi	-8.82138
▁possible	-8.82444
▁protect	-8.82701
▁experience	-8.83437
▁definitely	-8.8378
▁require	-8.84286
▁account	-8.8439
▁myself	-8.84545
▁black	-8.84754
▁example	-8.84764
▁america	-8.85202
▁thirty	-8.86407
▁student	-8.87088
▁view	-8.87089
▁product	-8.87095
▁wife	-8.87413
▁health	-8.87932
▁major	-8.88405
▁difficult	-8.88448
▁death	-8.88658
▁visit	-8.88982
▁across	-8.89176
▁receive	-8.90186
▁voice	-8.90391
▁citizen	-8.90606
▁regard	-8.91305
▁author	-8.91561
▁treat	-8.91734
▁especially	-8.91817
▁local	-8.92759
▁taking	-8.93424
▁information	-8.93488
▁seemed	-8.93623
▁success	-8.94708
ability	-8.953
▁break	-8.95426
▁whatever	-8.95489
▁security	-8.95574
▁address	-8.9605
▁felt	-8.96094
▁fifty	-8.96728
▁million	-8.96729
▁third	-8.9674
▁usually	-8.9677
▁gonna	-8.9766
▁brother	-8.98787
▁began	-8.98976
▁period	-8.98995
▁east	-8.99025
▁economic	-8.99115
▁increase	-8.99307
▁financial	-8.9945
▁respect	-8.99809
▁enjoy	-8.99966
▁christ	-9.00516
▁education	-9.00598
▁brought	-9.00633
▁organ	-9.01726
▁parents	-9.01827
▁policy	-9.01966
▁round	-9.02048
▁became	-9.02163
▁region	-9.02293
▁lady	-9.02323
▁discuss	-9.0259
▁single	-9.03166
▁early	-9.03705
▁couple	-9.04362
▁type	-9.04527
▁itself	-9.04776
▁serve	-9.04968
▁measure	-9.05259
▁husband	-9.05591
ified	-9.05626
▁music	-9.05632
▁ground	-9.05671
▁companies	-9.0573
▁street	-9.05869
▁behind	-9.06227
▁value	-9.06366
▁therefore	-9.06474
▁police	-9.06516
▁complete	-9.06974
▁john	-9.07328
▁daughter	-9.08041
▁affect	-9.08141
▁perhaps	-9.08236
▁international	-9.08363
▁themselves	-9.08495
▁improve	-9.08864
▁condition	-9.08867
▁hotel	-9.09553
▁deliver	-9.09771
▁sense	-9.09928
▁relation	-9.10001
▁sorry	-9.10303
▁credit	-9.10319
▁effort	-9.11405
▁instead	-9.11694
▁york	-9.12056
▁united	-9.1221
▁partner	-9.12363
▁spoke	-9.12654
▁strange	-9.12692
▁everybody	-9.15216
▁horse	-9.15579
▁depend	-9.16273
▁subject	-9.16932
▁project	-9.17118
▁approach	-9.17183
▁involve	-9.1723
▁listen	-9.17885
▁draw	-9.17972
▁computer	-9.18042
▁married	-9.18112
▁record	-9.18132
▁happy	-9.18541
▁sudden	-9.18597
▁represent	-9.18688
▁somebody	-9.1921
▁correct	-9.19762
▁serious	-9.19998
▁decision	-9.20599
▁society	-9.21113
▁including	-9.2118
▁college	-9.21197
▁english	-9.21531
▁attack	-9.21725
▁perform	-9.2217
▁cross	-9.22394
▁accept	-9.23292
▁control	-9.23361
▁flow	-9.23439
▁although	-9.23706
▁drink	-9.2433
▁front	-9.24346
▁wrong	-9.24545
▁twi	-9.24584
▁according	-9.24899
▁slow	-9.25313
▁peace	-9.25821
▁amount	-9.2596
▁object	-9.26398
▁movie	-9.27258
▁benefit	-9.27843
▁yup	-9.28352
▁challenge	-9.28654
▁private	-9.28793
▁church	-9.29014
▁wood	-9.29369
▁field	-9.29393
▁above	-9.29623
▁ensure	-9.30575
▁immediate	-9.30949
▁figure	-9.31677
▁foreign	-9.32009
▁available	-9.32064
▁insurance	-9.32202
▁proposal	-9.32661
▁doubt	-9.32706
▁strength	-9.33368
▁difference	-9.33387
▁stood	-9.33846
▁implement	-9.34025
▁economy	-9.34174
▁detail	-9.34179
▁umhum	-9.34831
▁restaurant	-9.35371
▁collect	-9.35827
▁global	-9.36609
▁broke	-9.36914
q	-9.69201
